/* Localizable strings of com.apple.mcxMenuExtras preference manifest */

"mcxMenuExtras.pfm_title" =			"Menu Extras";
"mcxMenuExtras.pfm_description" =			"Managed menu extras. Specified menu extras will be added or removed from the menu bar after user login. Standard menu extra may be specified by file name. Non-standard menu extras are specified by full path. Some menu extras will only appear if appropriate for the target computer’s hardware or software configuration.";

"delaySeconds.pfm_title" =			"Adicionar ou remover tempo de espera";
"delaySeconds.pfm_description" =			"Segundos de espera após início de sessão e antes de adicionar ou remover menus extras. Se a espera for demasiado curta, os menus extras não aparecerão ou desaparecerão da barra de menus.";

"maxWaitSeconds.pfm_title" =			"Espera máxima";
"maxWaitSeconds.pfm_description" =			"Tempo de espera máximo para a adição ou remoção de todos os extras do menu.";

"AirPort.menu.pfm_title" =			"Opção de menu extra AirPort";
"AirPort.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra AirPort. Falso para remover o menu extra AirPort.";

"Battery.menu.pfm_title" =			"Opção de menu extra Bateria";
"Battery.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra Bateria. Definir como falso para remover o menu extra Bateria.";
"Bluetooth.menu.pfm_title" =			"Bluetooth Menu Extra";
"Bluetooth.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra Bluetooth. Definir como falso para remover o menu extra Bluetooth.";
"CPU.menu.pfm_title" =			"Opção de menu extra CPU";
"CPU.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra CPU. Definir como falso para remover o menu extra CPU.";
"Clock.menu.pfm_title" =			"Opção de menu extra Relógio";
"Clock.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra Relógio. Definir como falso para remover o menu extra Relógio.";
"Displays.menu.pfm_title" =			"Opção de menu extra Monitores";
"Displays.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra Monitores. Definir como falso para remover o menu extra Monitores.";
"Eject.menu.pfm_title" =			"Opção de menu extra Ejectar";
"Eject.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra Ejectar. Definir como falso para remover o menu extra Ejectar.";
"Fax.menu.pfm_title" =			"Opção de menu extra Fax";
"Fax.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra Fax. Definir como falso para remover o menu extra Fax.";
"HomeSync.menu.pfm_title" =			"Opção de menu extra HomeSync";
"HomeSync.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra HomeSync. Definir como falso para remover o menu extra HomeSync.";
"Ink.menu.pfm_title" =			"Opção de menu extra Tinta";
"Ink.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra Tinta. Definir como falso para remover o menu extra Tinta.";
"IrDA.menu.pfm_title" =			"Opção de menu extra Infravermelhos";
"IrDA.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra Infravermelho. Definir como falso para remover o menu extra Infravermelho.";
"PCCard.menu.pfm_title" =			"Opção de menu extra PCCard";
"PCCard.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra Placa PC. Definir como falso para remover o menu extra Placa PC.";
"PPP.menu.pfm_title" =			"Opção de menu extra PPP";
"PPP.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra PPP. Definir como falso para remover o menu extra PPP.";
"PPPoE.menu.pfm_title" =			"Opção de menu extra PPPoE";
"PPPoE.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra PPPoE. Definir como falso para remover o menu extra PPPoE.";
"RemoteDesktop.menu.pfm_title" =			"Opção de menu extra Gestão Remota";
"RemoteDesktop.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra Gestão Remota. Definir como falso para remover o menu extra Gestão Remota.";
"Spaces.menu.pfm_title" =			"Opção de menu extra Spaces";
"Spaces.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra Spaces. Definir como falso para remover o menu extra Spaces.";
"Script Menu.menu.pfm_title" =			"Opção de menu extra AppleScript";
"Script Menu.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu AppleScript. Definir como falso para remover o menu extra AppleScript.";
"Sync.menu.pfm_title" =			"Opção de menu extra iSync";
"Sync.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra iSync. Definir como falso para remover o menu extra iSync.";
"TextInput.menu.pfm_title" =			"Opção de menu extra Entrada";
"TextInput.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra Entrada. Definir como falso para remover o menu extra Entrada.";
"TimeMachine.menu.pfm_title" =			"Opção de menu extra Time Machine";
"TimeMachine.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra Time Machine. Definir como falso para remover o menu extra Time Machine.";
"UniversalAccess.menu.pfm_title" =			"Opção de menu extra Acesso Universal";
"UniversalAccess.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra Acesso Universal. Definir como falso para remover o menu extra Acesso Universal.";
"User.menu.pfm_title" =			"Opção de menu extra “Mudança rápida de utilizador”";
"User.menu.pfm_description" =			"Definir como verdadeiro para adicionar a opção de menu extra Mudança Rápida de Utilizador. Definir como falso para remover a opção de menu extra Mudança Rápida de Utilizador.";
"VPN.menu.pfm_title" =			"Opção de menu extra VPN";
"VPN.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra VPN. Definir como falso para remover o menu extra VPN.";
"Verizon.menu.pfm_title" =			"Opção de menu extra Verizon";
"Verizon.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra Verizon. Definir como falso para remover o menu extra Verizon.";
"Volume.menu.pfm_title" =			"Opção de menu extra Som";
"Volume.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra Som. Definir como falso para remover o menu extra Som.";
"WWAN.menu.pfm_title" =			"Opção de menu extra WWAN";
"WWAN.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra WWAN. Definir como falso para remover o menu extra WWAN.";
"iChat.menu.pfm_title" =			"Opção de menu extra iChat";
"iChat.menu.pfm_description" =			"Definir como verdadeiro para adicionar o menu extra iChat. Definir como falso para remover o menu extra iChat.";
